[Pwn_BrothelMadam_F DisTweaks_NPCPawn]
m_BusyText="Esse personagem está ocupado"
m_CannotStealMessage="Você não pode mais carregar esse tipo de munição"

[Pwn_BrothelMadam_F:DisTweaks_InteractableInterface_12 DisTweaks_InteractableInterface]
m_Name="Madame Prudence"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

